Repository: geekhub-php/theatre-front
Catalog: src/assets/locale/locale.*.xlf
Languages: uk_ua

source: Show more
uk_ua: Показати більше

source: News
uk_ua: Новини

source: More
uk_ua: Більше новин

# newsItem
source: News
uk_ua: Новина

source: Photo Gallery
uk_ua: Фотогалерея

# morePhotos
source: More Photos ({{ '+ ' + amount }})
uk_ua: Більше фото ({{ '+ ' + amount }})

source: Collapse
uk_ua: Згорнути

source: Repertoire
uk_ua: Репертуар

source: Personalities
uk_ua: Персоналії

source: Theater actors
uk_ua: Актори театру

source: Actors
uk_ua: Актори

# theatreActors
source: Theater actors
uk_ua: Актори театру

source: Buy ticket
uk_ua: Купити квиток

# noPerformances
source: There are currently no events scheduled
uk_ua: Наразі вистав немає

source: Orchestra
uk_ua: Оркестр

source: Ballet
uk_ua: Балет

source: Art-Core
uk_ua: Художньо-керівний склад

# artProd
source: Art-production
uk_ua: Художньо-постановчий склад

# performances
source: All performances
uk_ua: Всі вистави

# performanceItem
source: Performance
uk_ua: Вистава

# performanceDetails
source: Description
uk_ua: Про спекталь

source: Cooperation
uk_ua: Співпраця

source: Documentation
uk_ua: Документація

source: Download
uk_ua: Скачати

# logos
source: Logos for posters and media
uk_ua: Логотипи для афіш і ЗМІ

source: Download as...
uk_ua: Скачати як...

# popupTitleFile
source: Selected file
uk_ua: Обраний файл

# popupTitleFormat
source: is available in the following formats:
uk_ua: представлений у таких форматах:

source: Download archive
uk_ua: Скачати архів

# aboutTitle
source: About
uk_ua: Про театр

source: All performances
uk_ua: Всі вистави

# adults
source: For adults
uk_ua: Для дорослих

# kids
source: For kids
uk_ua: Для дітей

source: Archive
uk_ua: Архів

source: Persons
uk_ua: Персоналії

# artCore
source: Artistic management
uk_ua: Художньо-керівний склад

# artProduction
source: Artistic and production staff
uk_ua: Художньо-постановчий склад

source: Administrative
uk_ua: Aдміністрація

source: Art-director
uk_ua: Директор-художній керівник

source: Director
uk_ua: Директор

# сreativeСomposition
source: Creative composition
uk_ua: Художній склад

source: Artistic Composition
uk_ua: Творчий склад

# creative
source: Creative Composition
uk_ua: Творчий склад

source: Deputies
uk_ua: Заступники

source: Invited actor
uk_ua: Запрошені артисти

# contactsTitle
source: Contacts
uk_ua: Контакти

# contactsDirector
source: Director, secretary:
uk_ua: Директор, секретар:

# contactsAdmin
source: Administrator:
uk_ua: Адміністратор:

source: Administrative-accounting
uk_ua: Адміністративно-бухгалтерська служба

source: Administration
uk_ua: Адміністрація

source: Accounting
uk_ua: Бухгалтерія

# contactsTicketOffice
source: Ticket office:
uk_ua: Каса:

# contactsWorkingHours
source: Ticket office working hours:
uk_ua: Графік роботи каси:

# contactsMonFri
source: Mon-Fri: 09.00 - 18.00
uk_ua: Пн-Пт: 09.00 - 18.00

# contactsSatSun
source: Sat-Sun: 09.00 - 18.00
uk_ua: Сб-Нд: 09.00 - 18.00

# contactsBankDetails
source: Bank Details
uk_ua: Реквізити театру

source: Connections
uk_ua: Звʼязки

# cooperationBtn
source: Cooperation
uk_ua: До співпраці

source: Partners
uk_ua: Партнери

source: Kind people
uk_ua: Добрі люди

source: Companies
uk_ua: Компанії

# contactsEmail
source: E-mail
uk_ua: Eлектронна пошта

# contactAddress
source: Address
uk_ua: Звертайтеся за адресою

# addressValue
source: Cherkasy, Shevchenko, 234
uk_ua: м. Черкаси, бул. Шевченка, 234

source: Position:
uk_ua: Посада:

source: Biography:
uk_ua: Біографія:

# trustees
source: Board of trustees
uk_ua: Піклувальна рада

source: Project team
uk_ua: Над проектом працювали

source: Team leads
uk_ua: Керівники групи

source: Seasons
uk_ua: Сезони

source: All Seasons
uk_ua: Усі Сезони

# archiveSeason
source: Archive
uk_ua: Архів

source: Audience
uk_ua: Аудиторія

# allAudience
source: All
uk_ua: Всі

source: For Kids
uk_ua: Для дітей

source: For Adult
uk_ua: Для дорослих

source: History
uk_ua: Історія театру

source: Festivals
uk_ua: Фестивалі

source: Epoch
uk_ua: Епоха

source: Visit
uk_ua: Візит до театру

source: Roles:
uk_ua: Ролі:

# atPerformance
source: at the performance
uk_ua: у виставі

source: Donate
uk_ua: Підтримати театр

# posterFor
source: Poster
uk_ua: Афіша

# now
source: Today
uk_ua: Зараз

source: Next
uk_ua: Наступний

source: Calendar view
uk_ua: Календар

source: List view
uk_ua: Список

# prev
source: Previous
uk_ua: Попереднiй

source: Show less
uk_ua: Показати менше

# noPerformances
source: No performances for now
uk_ua: На данний момент, вистав немає

source: Offer for you
uk_ua: Пропонуємо для Вас

# theatreWithYou
source: Theatre is always with you
uk_ua: Театр завжди з тобою

# theatreWelcomesYou
source: Cherkasy Theatre of Taras Shevchenko welcomes you!
uk_ua: Вас запрошує театр імені Т. Г. Шевченка!

source: Ukrainian Cultural Foundation
uk_ua: Український культурний фонд

source: Venue:
uk_ua: Місце проведення:

# theatreName
source: Cherkasy Theatre of Taras Shevchenko
uk_ua: Театр імені Т.Г. Шевченка

source: Menu
uk_ua: Меню

# lang
source: Укр
uk_ua: Eng

source: Up
uk_ua: Вгору

source: Facebook page
uk_ua: Сторінка в Facebook

source: Main page
uk_ua: Головна

source: Poster
uk_ua: Афіша

source: About
uk_ua: Про театр

source: Contacts
uk_ua: Контакти

# pageNotFound
source: Sorry, page not found
uk_ua: Вибачте, дана сторінка не знайдена.

# createdWithHelp
source: Site has been created with the help of
uk_ua: Сайт створено за підтримки

source: Color schemes
uk_ua: Кольорові схеми

source: Black on White
uk_ua: Чорне на Білому

source: White on Black
uk_ua: Біле на Чорному

source: Sepia
uk_ua: Сепія

source: Inversion
uk_ua: Інверсія

source: Reset settings
uk_ua: Відмінити налаштування

source: Font size
uk_ua: Розмір шрифта

source: Reduce Font
uk_ua: Зменшити Шрифт

source: Zoom Font
uk_ua: Збільшити Шрифт

source: Monday
uk_ua: Понеділок

source: Tuesday
uk_ua: Вівторок

source: Wednesday
uk_ua: Середа

source: Thursday
uk_ua: Четвер

source: Friday
uk_ua: П'ятниця

source: Saturday
uk_ua: Субота

source: Sunday
uk_ua: Неділя

source: Search
uk_ua: Пошук

# ngb.alert.close
source: Close
uk_ua: Закрити

# ngb.carousel.slide-number
source: Slide {{i + 1}} of {{c}}
uk_ua: Слайд {{i + 1}} з {{c}}

# ngb.carousel.previous
source: Previous
uk_ua: Попередній

# ngb.carousel.next
source: Next
uk_ua: Наступний

# ngb.datepicker.previous-month
source: Previous month
uk_ua: Попередній місяць

# ngb.datepicker.next-month
source: Next month
uk_ua: Наступний місяць

# ngb.datepicker.select-month
source: Select month
uk_ua: Вибрати місяць

# ngb.datepicker.select-year
source: Select year
uk_ua: Вибрати рік

# ngb.pagination.first-aria
source: First
uk_ua: Перша

# ngb.pagination.previous-aria
source: Previous
uk_ua: Попередня

# ngb.pagination.next-aria
source: Next
uk_ua: Наступна

# ngb.pagination.last-aria
source: Last
uk_ua: Остання

# ngb.timepicker.hours
source: Hours
uk_ua: Години

# ngb.timepicker.minutes
source: Minutes
uk_ua: Хвилини

# ngb.timepicker.increment-hours
source: Increment hours
uk_ua: Збільшення годин

# ngb.timepicker.decrement-hours
source: Decrement hours
uk_ua: Зменшення годин

# ngb.timepicker.increment-minutes
source: Increment minutes
uk_ua: Збільшення хвилин

# ngb.timepicker.decrement-minutes
source: Decrement minutes
uk_ua: Зменшення хвилин

# ngb.timepicker.seconds
source: Seconds
uk_ua: Секунди

# ngb.timepicker.increment-seconds
source: Increment seconds
uk_ua: Збільшення секунд

# ngb.timepicker.decrement-seconds
source: Decrement seconds
uk_ua: Зменшення секунд

# ngb.toast.close-aria
source: Close
uk_ua: Закрити
